Repository: fennelouski/bratify
Catalog: brat/Localizable.xcstrings
Source language: en
Languages: af, ar, be, bg, bn, ca, cs, cy, da, de, el, es, es_419, es_us, et, eu, fa, fi, fil, fr, fr_ca, ga, gl, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, ko, lt, lv, mk, mn, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sq, sr, sr_latn, sv, sw, ta, te, th, tr, uk, ur, uz, vi, zh_hans, zh_hk

source: Light Mode
af: Ligte modus
ar: الوضع الفاتح
be: Светлы рэжым
bg: Светъл режим
bn: হালকা মোড
ca: Mode clar
cs: Světlý režim
cy: Modd golau
da: Lys tilstand
de: Hellmodus
el: Φωτεινή λειτουργία
es: Modo claro
es_419: Modo claro
es_us: Modo claro
et: Valgusrežiim
eu: Modu argia
fa: حالت نور
fi: Tila vaalea
fr: Mode clair
fr_ca: Mode clair
ga: Mód geal
gl: Modo claro
he: מצב בהיר
hi: लाइट मोड
hr: Svijetli način
hu: Világos mód
hy: Լույս ռեժիմ
id: Mode terang
is: Ljóshamur
it: Modalità chiara
ja: ライトモード
ka: ნათელი რეჟიმი
kk: Жарық режим
ko: 라이트 모드
lt: Šviesos režimas
lv: Gaismas režīms
mk: Светол режим
mn: Гэрэлт горим
ms: Mod cerah
nb: Lys modus
nl: Lichte modus
pl: Tryb jasny
pt_br: Modo claro
pt_pt: Modo claro
ro: Mod luminos
ru: Светлый режим
sk: Svetlý režim
sl: Svetli način
sq: Modaliteti i ndritshëm
sr: Светли режим
sr_latn: Svetli režim
sv: Ljust läge
sw: Hali ya Mwanga
ta: வெளிச்சப் பயன்முறை
te: లైట్ మోడ్
th: โหมดสว่าง
tr: Açık mod
uk: Світлий режим
ur: لائٹ موڈ
uz: Yorug‘ rejim
vi: Chế độ sáng
zh_hans: 灯光模式
zh_hk: 燈光模式

source: Light Mode Colors
af: Ligte modus kleure
ar: ألوان الوضع الفاتح
be: Колеры светлага рэжыму
bg: Цветове в светъл режим
bn: হালকা মোড রং
ca: Colors del mode clar
cs: Barvy světlého režimu
cy: Lliwiau modd golau
da: Farver i lys tilstand
de: Farben im Hellmodus
el: Χρώματα φωτεινής λειτουργίας
es: Colores del modo claro
es_419: Colores del modo claro
es_us: Colores del modo claro
et: Valgusrežiimi värvid
eu: Modu argiko koloreak
fa: رنگ های حالت نور
fi: Vaalean tilan värit
fil: Mga Kulay ng Light Mode
fr: Couleurs du mode clair
fr_ca: Couleurs du mode clair
ga: Dathanna móid ghil
gl: Cores do modo claro
he: צבעי מצב בהיר
hi: लाइट मोड के रंग
hr: Boje svijetlog načina
hu: Színek világos módban
hy: Լույս ռեժիմի գույներ
id: Warna mode terang
is: Ljósstillingarlitir
it: Colori modalità chiara
ja: ライトモードの色設定
ka: ნათელი რეჟიმის ფერები
kk: Жарық режим түстері
ko: 라이트 모드 색
lt: Šviesos režimo spalvos
lv: Gaismas režīma krāsas
mk: Бои на светол режим
mn: Гэрэлт горимын өнгө
ms: Warna mod cerah
nb: Farger i lys modus
nl: Lichte modus kleuren
pl: Kolory trybu jasnego
pt_br: Cores do modo claro
pt_pt: Cores do modo claro
ro: Culori mod luminos
ru: Цвета светлого режима
sk: Farby svetlého režimu
sl: Barve svetlega načina
sq: Ngjyrat e modalitetit të ndritshëm
sr: Боје светлог режима
sr_latn: Boje svetlog režima
sv: Färger i ljust läge
sw: Rangi za Hali ya Mwanga
ta: வெளிச்ச நிறங்கள்
te: లైట్ మోడ్ రంగులు
th: สีโหมดสว่าง
tr: Açık mod renkleri
uk: Кольори світлого режиму
ur: ہلکے موڈ کے رنگ
uz: Yorug‘ rejim ranglari
vi: Màu chế độ sáng
zh_hans: 灯光模式颜色
zh_hk: 燈光模式顏色

source: Lively and energetic
af: Lewendig en energiek
ar: حيوي ونشيط
be: Жыва і энергічна
bg: Живо и енергично
bn: প্রাণবন্ত এবং উদ্যমী
ca: Viu i energètic
cs: Živé a energické
cy: Bywiog ac egnïol
da: Rigt liv og energi
de: Lebendig und energiegeladen
el: Ζωντανό και ενεργητικό
es: Enérgico y dinámico
es_419: Vivo y enérgico
es_us: Vivo y enérgico
et: Elav ja energiline
eu: Bizkor eta energetikoa
fa: سرزنده و پر انرژی
fi: Eloisa ja energinen
fil: Masigla at masigla
fr: Dynamique et énergique
fr_ca: Vivant et énergique
ga: Beoga agus fuinniúil
gl: Vivo e enerxético
he: תוסס ואנרגטי
hi: जीवंत और ऊर्जावान
hr: Živahno i energično
hu: Életteli és energikus
hy: Կենդանի ու էներգիկ
id: Hidup dan energik
is: Líflegur og kraftmikill
it: Vivace ed energico
ja: 活気がありエネルギッシュ
ka: მოძრავი და ენერგიული
kk: Қозғалғыш және энергиялы
ko: 활기차고 에너제틱
lt: Gyvas ir energingas
lv: Dzīvespriecīgs un enerģisks
mk: Живо и енергично
mn: Эрч хүчтэй
ms: Hidup dan bertenaga
nb: Livlig og energisk
nl: Levendig en energiek
pl: Żywy i energiczny
pt_br: Vivo e enérgico
pt_pt: Vivo e enérgico
ro: Plin de viață și energic
ru: Живо и энергично
sk: Živé a energické
sl: Živahno in energično
sq: I gjallë dhe energjik
sr: Живо и енергично
sr_latn: Živo i energično
sv: Livlig och energisk
sw: Hai na yenye nguvu
ta: உயிர்ப்பும் ஆற்றலும்
te: జీవంత శక్తివంతం
th: มีชีวิตชีวาและกระฉับกระเฉง
tr: Canlı ve enerjik
uk: Жваво й енергійно
ur: زندہ دل اور توانائی بخش
uz: Jonli va energik
vi: Sống động và năng lượng
zh_hans: 活泼有活力
zh_hk: 活潑有活力

source: Loading settings...
af: Laai tans instellings …
ar: جاري تحميل الإعدادات…
be: Загрузка налад...
bg: Настройките се зареждат...
bn: সেটিংস লোড হচ্ছে...
ca: Carregant configuració…
cs: Načítání nastavení…
cy: Wrthi'n llwytho gosodiadau...
da: Indlæser indstillinger…
de: Einstellungen werden geladen…
el: Φόρτωση ρυθμίσεων…
es: Cargando configuración…
es_419: Cargando ajustes…
es_us: Cargando ajustes…
et: Seadete laadimine...
eu: Ezarpenak kargatzen...
fa: در حال بارگیری تنظیمات...
fi: Ladataan asetuksia…
fil: Nilo-load ang mga setting...
fr: Chargement des paramètres…
fr_ca: Chargement des réglages…
ga: Socruithe á lódáil...
gl: Cargando configuración...
he: טוען הגדרות…
hi: सेटिंग लोड हो रही हैं…
hr: Učitavanje postavki…
hu: Beállítások betöltése…
hy: Կարգավորումների բեռնում...
id: Memuat pengaturan…
is: Hleður stillingum...
it: Caricamento impostazioni…
ja: 設定を読み込み中…
ka: პარამეტრების ჩატვირთვა...
kk: Параметрлер жүктелуде...
ko: 설정을 불러오는 중…
lt: Įkeliami nustatymai...
lv: Notiek iestatījumu ielāde...
mk: Се вчитуваат поставките...
mn: Тохиргоог ачаалж байна...
ms: Memuatkan tetapan…
nb: Laster innstillinger…
nl: Instellingen worden geladen…
pl: Ładowanie ustawień…
pt_br: Carregando configurações…
pt_pt: A carregar definições…
ro: Se încarcă setările…
ru: Загрузка настроек…
sk: Načítavajú sa nastavenia…
sl: Nalaganje nastavitev …
sq: Po ngarkon cilësimet...
sr: Учитавање подешавања...
sr_latn: Учитавање подешавања...
sv: Hämtar inställningar…
sw: Inapakia mipangilio...
ta: அமைப்புகளை ஏற்றுகிறது...
te: సెట్టింగ్‌లను లోడ్ చేస్తోంది...
th: กำลังโหลดการตั้งค่า…
tr: Ayarlar yükleniyor…
uk: Завантаження налаштувань…
ur: ترتیبات لوڈ ہو رہی ہیں...
uz: Sozlamalar yuklanmoqda...
vi: Đang tải cài đặt…
zh_hans: 正在加载设置…
zh_hk: 正在載入設定…

source: lowercase
af: kleinletters
ar: أحرف صغيرة
be: маленькія літары
bg: малки букви
bn: ছোট হাতের
ca: minúscules
cs: malá písmena
cy: llythrennau bach
da: små bogstaver
de: Kleinbuchstaben
el: πεζά
es: minúsculas
es_419: minúsculas
es_us: minúscula
et: väiketähed
eu: letra xeheak
fa: حروف کوچک
fi: pienet kirjaimet
fil: maliliit na titik
fr: minuscules
fr_ca: minuscules
ga: litreacha beaga
gl: minúsculas
he: אותיות קטנות
hi: लोअरकेस
hr: malim slovima
hu: kisbetűs
hy: փոքրատառ
id: huruf kecil
is: lágstafir
it: minuscolo
ja: 小文字
ka: მცირე ასოები
kk: кіші әріптер
ko: 소문자
lt: mažosios raidės
lv: mazie burti
mk: мали букви
mn: жижиг үсэг
ms: huruf kecil
nb: små bokstaver
nl: kleine letters
pl: małe litery
pt_br: minúsculas
pt_pt: minúsculas
ro: litere mici
ru: строчные буквы
sk: malé písmená
sl: male črke
sq: shkronja të vogla
sr: мала слова
sr_latn: mala slova
sv: gemener
sw: herufi ndogo
ta: சிறிய எழுத்துகள்
te: చిన్న అక్షరాలు
th: ตัวพิมพ์เล็ก
tr: küçük harf
uk: малі літери
ur: چھوٹے حروف
uz: kichik harflar
vi: chữ thường
zh_hans: 小写
zh_hk: 小寫

source: Main Image Controls
af: Hoofbeeldkontroles
ar: عناصر تحكم الصورة الرئيسية
be: Кіраванне галоўным відарысам
bg: Контроли на основното изображение
bn: প্রধান চিত্র নিয়ন্ত্রণ
ca: Controls de la imatge principal
cs: Ovládání hlavního obrázku
cy: Rheolaethau prif ddelwedd
da: Betjening af hovedbillede
de: Steuerung Hauptbild
el: Χειριστήρια κύριας εικόνας
es: Controles de la imagen principal
es_419: Controles de imagen principal
es_us: Controles de imagen principal
et: Peamised pildijuhtelemendid
eu: Irudi nagusiaren kontrolak
fa: کنترل های تصویر اصلی
fi: Pääkuvan säätimet
fil: Pangunahing Mga Kontrol ng Larawan
fr: Contrôles de l’image principale
fr_ca: Commandes de l’image principale
ga: Rialuithe príomh-íomhá
gl: Controis da imaxe principal
he: פקדי תמונה ראשית
hi: मुख्य इमेज कंट्रोल
hr: Kontrole glavne slike
hu: Fő kép vezérlők
hy: Հիմնական պատկերի կառավարում
id: Kontrol gambar utama
is: Aðalmyndastýringar
it: Controlli immagine principale
ja: メイン画像のコントロール
ka: მთავარი სურათის საკონტროლო
kk: Негізгі суретті басқару
ko: 메인 이미지 조절
lt: Pagrindiniai vaizdo valdikliai
lv: Galvenās attēla vadīklas
mk: Контроли на главната слика
mn: Гол зургийн удирдлага
ms: Kawalan imej utama
nb: Kontroller for hovedbilde
nl: Hoofdafbeelding bediening
pl: Sterowanie obrazem głównym
pt_br: Controles da imagem principal
pt_pt: Controlos da imagem principal
ro: Controale imagine principală
ru: Элементы основного изображения
sk: Ovládanie hlavného obrázka
sl: Kontrolniki glavne slike
sq: Kontrolli i imazhit kryesor
sr: Контроле главне слике
sr_latn: Kontrole glavne slike
sv: Huvudbildskontroller
sw: Vidhibiti Kuu vya Picha
ta: முதன்மைப் படக் கட்டுப்பாடுகள்
te: ప్రధాన చిత్ర నియంత్రణలు
th: ตัวควบคุมภาพหลัก
tr: Ana görsel denetimleri
uk: Елементи основного зображення
ur: مین امیج کنٹرولز
uz: Asosiy rasm boshqaruvi
vi: Điều khiển ảnh chính
zh_hans: 主要图像控制
zh_hk: 主要影像控制

source: Masonry
af: Messelwerk
ar: شبكة متدرجة
be: Масонры
bg: Мозайка
bn: ম্যাসোনারি
ca: maçoneria
cs: Zdivo
cy: Gwaith maen
da: Murværk
de: Mauerwerk
el: Τοιχοποιία
es: Mosaico
es_419: Mosaico
es_us: Albañilería
et: Müüritis
eu: Igeltserotza
fa: شبکه آبشاری
fi: Muuraus
fil: Pagmamason
fr: Mosaïque
fr_ca: Mosaïque
ga: Saoirseacht
gl: albanelería
he: פסיפס
hi: मेसनरी
hr: Zidarstvo
hu: Kőművesség
hy: Մասոնրի
id: pasangan bata
is: Múrverk
it: Massoneria
ja: マソンリー
ka: ქვისა
kk: Тас қалау
ko: 매소너리
lt: Mūras
lv: Mūrēšana
mk: Мазонри
mn: Өрлөг
ms: Batu
nb: Murverk
nl: Metselwerk
pt_br: Alvenaria
ro: Zidărie
ru: Масонри
sk: Murárstvo
sl: Zidarstvo
sq: Masoneria
sr: Масонри
sr_latn: Зидање
sv: Murverk
sw: Uashi
ta: மேசன்றி
te: మాసన్రీ
th: ก่ออิฐ
uk: Масонрі
ur: میسنری
uz: Duvarcılık
zh_hans: 瀑布流
zh_hk: 瀑布流

source: Match image aspect ratio
af: Pas beeldverhouding aan
ar: مطابقة نسبة أبعاد الصورة
be: Адпаведна суадносінам бакоў выявы
bg: Съответствие на пропорциите на изображението
bn: ছবির অ্যাসপেক্ট রেশিও মেলান
ca: Coincideix amb la relació d'aspecte de la imatge
cs: Zachovat poměr stran obrázku
cy: Cyfateb cymhareb agwedd y ddelwedd
da: Match billedets format
de: Bildseitenverhältnis übernehmen
el: Αντιστοίχιση αναλογίας εικόνας
es: Ajustar al formato de la imagen
es_419: Ajustar al formato de la imagen
es_us: Coincidir con la relación de aspecto de la imagen
et: Vasta pildi kuvasuhtele
eu: Bat egin irudiaren alderdi-proportzioari
fa: تطابق نسبت تصویر
fi: Sovita kuvan kuvasuhde
fil: Itugma ang aspect ratio ng larawan
fr: Correspondre au format de l'image
fr_ca: Correspondre au format de l'image
ga: Meaitseáil cóimheas gné an íomhá
gl: Axustar ao formato da imaxe
he: התאם לגובה-רוחב של התמונה
hi: छवि अनुपात से मिलाएं
hr: Uskladi omjer slike
hu: Képarány egyeztetése
hy: Հարաբերությունը պատկերի
id: Sesuaikan rasio aspek gambar
is: Passa myndhlutfall
it: Abbina proporzioni immagine
ja: 画像のアスペクト比に合わせる
ka: სურათის პროპორციის შესაბამისობა
kk: Суреттің пропорциясына сәйкестендіру
ko: 이미지 가로세로 비율 맞추기
lt: Atitikti vaizdo kraštinių santykį
lv: Atbilst attēla malu attiecībai
mk: Совпади со соодносот на сликата
mn: Зургийн харьцааг тааруулах
ms: Padankan nisbah aspek imej
nb: Tilpass bildeformat
nl: Afbeeldingsverhouding aanpassen
pl: Dopasuj proporcje obrazu
pt_br: Corresponder à proporção da imagem
pt_pt: Corresponder à proporção da imagem
ro: Potrivire raport de aspect imagine
ru: Соответствовать пропорциям изображения
sk: Zodpovedať pomeru strán obrázka
sl: Ujemanje razmerja slike
sq: Përputhje me raportin e imazhit
sr: Усклади размере слике
sr_latn: Uskladi razmere slike
sv: Matcha bildformat
sw: Linganisha uwiano wa picha
ta: படத்தின் விகிதத்திற்கேற்ப பொருத்து
te: చిత్రం నిష్పత్తికి సరిపోల్చు
th: จับคู่อัตราส่วนภาพ
tr: Resim en-boy oranını eşleştir
uk: Відповідати пропорціям зображення
ur: تصویر کے پہلو تناسب سے ملائیں
uz: Tasvir nisbatiga moslashtirish
vi: Khớp tỷ lệ khung hình
zh_hans: 匹配图片宽高比
zh_hk: 配合圖片長寬比

source: matte
af: mat
be: матавы
bg: матово
bn: ম্যাট
ca: mat
cs: matný
da: mat
el: ματ
es_419: mate
es_us: mate
et: matt
eu: matea
fa: مات
fi: matta
gl: mate
hr: mat
hu: matt
hy: փայլատ
is: mattur
ka: მქრქალი
kk: күңгірт
lt: matinis
lv: matēts
mk: мат
mn: царцсан
nb: matt
ro: mat
sk: matný
sl: mat
sq: mat
sr: мат
ta: மேட்
te: మాట్టే
th: เคลือบ
ur: دھندلا
uz: mat
zh_hk: 霧面的

source: Midnight Blue
af: Middernagblou
be: Поўнач блакітная
bg: Среднощно синьо
bn: মিডনাইট ব্লু
ca: Blau Mitjanit
cs: Půlnoční modrá
da: Midnatsblå
es_419: Azul medianoche
es_us: Azul medianoche
et: Kesköö sinine
eu: Gauerdi Urdina
fa: آبی نیمه شب
fi: Keskiyön sininen
gl: Azul medianoite
hr: Ponoćno plava
id: Biru Tengah Malam
is: Miðnæturblár
ka: შუაღამის ლურჯი
kk: Түн ортасы көк
lt: Vidurnakčio mėlyna
lv: Pusnakts zila
mk: Полноќно сино
mn: Шөнө дундын цэнхэр
ms: Biru Tengah Malam
nb: Midnattsblå
ro: Albastru miez de noapte
sk: Polnočná modrá
sl: Polnočno modra
sr: Миднигхт Блуе
sw: Usiku wa manane Bluu
ta: நள்ளிரவு நீலம்
te: మిడ్నైట్ బ్లూ
th: มิดไนท์บลู
ur: آدھی رات کا نیلا
uz: Yarim tun moviy
zh_hk: 午夜藍

source: Mist
af: Mis
be: Туман
bg: Мъгла
bn: কুয়াশা
ca: Boira
cs: Mlha
da: Tåge
el: Ομίχλη
es_419: Neblina
es_us: Neblina
et: udu
eu: Lainoa
fa: مه
fi: Sumu
fil: Ambon
gl: Brétema
hr: Zamagliti
hu: Köd
hy: մառախուղ
id: Kabut
ka: ნისლი
kk: Тұман
lt: Rūkas
lv: migla
mk: Магла
mn: Манан
ms: kabus
nb: Tåke
ro: Aburi
sk: Hmla
sl: megla
sq: Mjegull
sr: Магла
sw: Ukungu
ta: மூடுபனி
te: పొగమంచు
th: หมอก
ur: دھند
uz: Tuman
zh_hk: 薄霧

source: Monochrome
af: Monochroom
ar: أحادي اللون
be: Манахром
bg: Монохром
bn: একরঙা
ca: Monocrom
cs: Černobíle
cy: Unlliw
da: Monokrom
de: Monochrom
el: Μονόχρωμο
es: Monocromático
es_419: Monocromático
es_us: Monocromático
et: Ühevärviline
eu: Monokromoa
fa: تک رنگ
fi: Mustavalkoinen
fr: Monochromie
fr_ca: Monochromie
ga: Mónacrómatach
gl: Monocromo
he: מונוכרום
hi: मोनोक्रोम
hr: Monokromatski
hu: Monokróm
hy: Մոնոքրոմ
id: Monokrom
is: Einlita
it: Monocromatico
ja: モノクロ
ka: მონოქრომი
kk: Монохром
ko: 단색
lt: Vienspalvis
lv: Vienkrāsains
mk: Монохром
mn: Монохром
ms: Monokrom
nb: Monokrom
nl: Monochroom
pl: Monochromatyczny
pt_br: Monocromático
pt_pt: Monocromático
ro: Monocrom
ru: Монохром
sk: Monochromatické
sl: Enobarvno
sq: Monokrom
sr: Монохром
sr_latn: Monohrom
sv: Monokrom
ta: ஒருநிறம்
te: మోనోక్రోమ్
th: โมโนโครม
tr: Tek renk
uk: Монохром
ur: مونوکروم
uz: Monohrom
vi: Đơn sắc
zh_hans: 单色
zh_hk: 單色

source: Mysterious and dark midnight
af: Geheimsinnige en donker middernag
ar: منتصف الليل الغامض والمظلم
be: Загадкавая поўнач
bg: Загадъчна полунощ
bn: রহস্যময় এবং অন্ধকার মধ্যরাত
ca: Mitjanit misteriós i fosc
cs: Tajemná a temná půlnoc
cy: Noson dywyll dirgel
da: Mysteriøs og mørk midnat
de: Geheimnisvolle, dunkle Mitternacht
el: Μυστηριώδης σκοτεινή μεσάνυχτα
es: Medianoche misteriosa y oscura
es_419: Medianoche misteriosa y oscura
es_us: Medianoche misteriosa y oscura
et: Salapärane ja pime kesköö
eu: Gau ilun misteriotsua
fa: نیمه شب مرموز و تاریک
fi: Salaperäinen tumma keskiyö
fil: Mahiwaga at madilim na hatinggabi
fr: Minuit mystérieux et sombre
fr_ca: Minuit mystérieux et sombre
ga: Meán oíche dorcha rúndiamhair
gl: Medianoite escura e misteriosa
he: חצות חשוכה ומסתורית
hi: रहस्यमय अँधेरी मध्यरात
hr: Tajanstvena tamna ponoć
hu: Misztikus éjfél
hy: Առեղծվածային կեսգիշեր
id: Tengah malam misterius
is: Dularfullt og dimmt miðnætti
it: Mezzanotte misteriosa e scura
ja: 神秘的で暗い真夜中
ka: იდუმალი ღამის ნახევარი
kk: Құпия түн ортасы
ko: 신비로운 한밤중
lt: Paslaptingas ir tamsus vidurnaktis
lv: Noslēpumaina un tumša pusnakts
mk: Мистериозна полноќ
mn: Нууцлаг шөнө дунд
ms: Tengah malam misteri
nb: Mystisk mørkenatt
nl: Mystieke donkere nacht
pl: Tajemnicza ciemna północ
pt_br: Meia-noite misteriosa e escura
pt_pt: Meia-noite escura e misteriosa
ro: Miez de noapte misterios
ru: Таинственная полночь
sk: Tajomná polnoc
sl: Skrivnostna polnoč
sq: Mesnatë e errët misterioze
sr: Мистериозна поноћ
sr_latn: Misteriozna ponoć
sv: Mystisk midnatt
sw: Ajabu na giza usiku wa manane
ta: மர்ம இரவு
te: రహస్యమైన అర్ధరాత్రి
th: เที่ยงคืนลึกลับ
tr: Gizemli gece yarısı
uk: Таємнича північ
ur: پراسرار اور تاریک آدھی رات
uz: Sirli yarim tun
vi: Nửa đêm huyền bí
zh_hans: 神秘而黑暗的午夜
zh_hk: 神秘而黑暗的午夜

source: Negative Pop
af: Negatiewe pop
ar: البوب ​​السلبي
be: Негатыўны поп
bg: Негативен поп
bn: নেতিবাচক পপ
ca: Pop negatiu
cs: Negativní pop
cy: Pop Negyddol
da: Negativ pop
de: Negativer Pop
el: Αρνητική ποπ
es_419: pop negativo
es_us: pop negativo
et: Negatiivne pop
eu: Pop negatiboa
fa: پاپ منفی
fi: Negatiivinen pop
fil: Negatibong Pop
fr: Pop négative
fr_ca: Pop négative
ga: Pop Diúltach
gl: Pop Negativo
he: פופ שלילי
hi: नकारात्मक पॉप
hr: Negativni pop
hu: Negatív pop
hy: Բացասական փոփ
id: Pop Negatif
is: Neikvætt popp
it: Pop negativo
ka: ნეგატიური პოპი
kk: Теріс поп
lt: Neigiamas popsas
lv: Negatīvs pops
mk: Негативен поп
mn: Сөрөг поп
ms: Pop Negatif
nb: Negativ pop
nl: Negatieve pop
pt_br: Pop negativo
ro: Pop negativ
sk: Negatívny pop
sl: Negativni pop
sq: Pop negativ
sr: Негативе Поп
sr_latn: Негативе Поп
sv: Negativ pop
sw: Pop hasi
ta: எதிர்மறை பாப்
te: ప్రతికూల పాప్
th: ป๊อปเชิงลบ
ur: منفی پاپ
uz: Salbiy pop
zh_hans: 负面流行
zh_hk: 負面流行

source: Neon and bold
af: Neon en vet
ar: نيون وجريء
be: Неонава і смела
bg: Неоново и смело
bn: নিয়ন এবং সাহসী
ca: Neó i atrevit
cs: Neonové a odvážné
cy: Neon a beiddgar
da: Neon og dristig
de: Neon und kühn
el: Νέον και τολμηρό
es: Neón y audaz
es_419: Neón y audaz
es_us: Neón y audaz
et: Neoon ja julge
eu: Neoi eta bortitza
fa: نئون و پررنگ
fi: Neon ja rohkea
fil: Neon at naka-bold
fr: Néon et audacieux
fr_ca: Néon et audacieux
ga: Neon agus dána
gl: Neón e ousado
he: ניאון ונועז
hi: नियॉन और साहसी
hr: Neon i odvažno
hu: Neon és merész
hy: Նեոն ու ձիդ
id: Neon dan tegas
is: Neon og djörf
it: Neon e audace
ja: ネオン風で大胆
ka: ნეონი და გამბედავი
kk: Неон және батыл
ko: 네온과 대담함
lt: Neoninis ir drąsus
lv: Neona un treknrakstā
mk: Неон и дерзо
mn: Неон ба зоригтой
ms: Neon dan berani
nb: Neon og dristig
nl: Neon en gedurfd
pl: Neon i śmiałość
pt_br: Néon e ousado
pt_pt: Neon e arrojado
ro: Neon și îndrăzneț
ru: Неон и смелость
sk: Neón a smelosť
sl: Neon in drznost
sq: Neon dhe i guximshëm
sr: Неон и одважно
sr_latn: Neon i odvažno
sv: Neon och djärv
sw: Neon na ujasiri
ta: நியானும் துணிச்சலும்
te: నియాన్ ధైర్యం
th: นีออนและกล้า
tr: Neon ve cesur
uk: Неон і сміливість
ur: نیون اور بولڈ
uz: Neon va jasur
vi: Neon và táo bạo
zh_hans: 霓虹灯和大胆
zh_hk: 霓虹燈和大膽

source: Newest First
af: Nuutste Eerste
ar: الأحدث أولاً
be: Спачатку новыя
bg: Първо най-новите
bn: নতুন প্রথম
ca: Primer els més nous
cs: Nejdříve nejnovější
cy: Diweddaraf yn gyntaf
da: Nyeste først
de: Neueste zuerst
el: Νεότερα πρώτα
es: Más recientes primero
es_419: Más recientes primero
es_us: Más recientes primero
et: Kõige uuemad enne
eu: Berrienak lehen
fa: جدیدترین اول
fi: Uusin ensin
fil: Pinakabago Una
fr: Plus récent en premier
fr_ca: Plus récent en premier
ga: Is nuaí ar dtús
gl: Máis novos primeiro
he: החדשים קודם
hi: नवीनतम पहले
hr: Najnovije prvo
hu: Legújabb elöl
hy: Նախ նորը
id: Terbaru dulu
is: Nýjasta fyrst
it: Prima i più recenti
ja: 新しい順
ka: ჯერ ახალი
kk: Алдымен жаңалар
ko: 최신순
lt: Naujausi pirmiausia
lv: Jaunākie vispirms
mk: Најнови прво
mn: Шинээрээ эхлээд
ms: Terbaru dahulu
nb: Nyeste først
nl: Nieuwste eerst
pl: Najpierw najnowsze
pt_br: Mais novos primeiro
pt_pt: Mais recentes primeiro
ro: Cele mai noi primele
ru: Сначала новые
sk: Najprv najnovšie
sl: Najnovejše najprej
sq: Së pari më të rinjtë
sr: Прво најновије
sr_latn: Prvo najnovije
sv: Nyast först
sw: Mpya Zaidi Kwanza
ta: புதியது முதலில்
te: మొదట కొత్తవి
th: ใหม่สุดก่อน
tr: Önce en yeni
uk: Спочатку новіші
ur: تازہ ترین پہلے
uz: Avval yangilar
vi: Mới nhất trước
zh_hans: 最新第一
zh_hk: 最新第一

source: nine
af: nege
ar: تسعة
be: дзевяць
bg: девет
bn: নয়টি
ca: nou
cs: devět
cy: naw
da: ni
de: neun
el: εννέα
es: nueve
es_419: nueve
es_us: nueve
et: üheksa
eu: bederatzi
fa: نه
fi: yhdeksän
fil: siyam
fr: neuf
fr_ca: neuf
ga: naoi
gl: nove
he: תשע
hi: नौ
hr: devet
hu: kilenc
hy: ինը
id: sembilan
is: níu
it: nove
ka: ცხრა
kk: тоғыз
ko: 아홉
lt: devynios
lv: deviņi
mk: девет
mn: ес
ms: sembilan
nb: ni
nl: negen
pl: dziewięć
pt_br: nove
pt_pt: nove
ro: nouă
ru: девять
sk: deväť
sl: devet
sq: nëntë
sr: девет
sr_latn: devet
sv: nio
sw: tisa
ta: ஒன்பது
te: తొమ్మిది
th: เก้า
tr: dokuz
uk: дев’ять
ur: نو
uz: to‘qqiz
vi: chín
zh_hans: 九
zh_hk: 九

source: no confirm
af: geen bevestiging
ar: بدون تأكيد
be: без пацверджання
bg: без потвърждение
bn: নিশ্চিত না করে
ca: sense confirmar
cs: bez potvrzení
cy: dim cadarnhad
da: ingen bekræftelse
de: ohne Bestätigung
el: χωρίς επιβεβαίωση
es: sin confirmar
es_419: sin confirmar
es_us: sin confirmar
et: ilma kinnituseta
eu: berretsi gabe
fa: بدون تأیید
fi: ei vahvistusta
fil: walang kumpirmasyon
fr: sans confirmation
fr_ca: sans confirmation
ga: gan deimhniú
gl: sen confirmar
he: ללא אישור
hi: पुष्टि नहीं
hr: bez potvrde
hu: megerősítés nélkül
hy: առանց հաստատման
id: tanpa konfirmasi
is: engin staðfesting
it: senza conferma
ja: 確認なし
ka: დადასტურების გარეშე
kk: растаусыз
ko: 확인 없음
lt: be patvirtinimo
lv: bez apstiprināšanas
mk: без потврда
mn: баталгаажуулалтгүй
ms: tanpa pengesahan
nb: ingen bekreftelse
nl: geen bevestiging
pl: bez potwierdzenia
pt_br: sem confirmação
pt_pt: sem confirmação
ro: fără confirmare
ru: без подтверждения
sk: bez potvrdenia
sl: brez potrditve
sq: pa konfirmim
sr: без потврде
sr_latn: bez potvrde
sv: ingen bekräftelse
sw: hakuna uthibitisho
ta: உறுதிப்படுத்தல் இல்லை
te: నిర్ధారణ లేదు
th: ไม่ยืนยัน
tr: onaysız
uk: без підтвердження
ur: بغیر تصدیق
uz: tasdiqsiz
vi: không xác nhận
zh_hans: 不确认
zh_hk: 無需確認

source: no title
af: geen titel
ar: بدون عنوان
be: без назвы
bg: без заглавие
bn: শিরোনাম নেই
ca: sense títol
cs: bez názvu
cy: dim teitl
da: ingen titel
de: ohne Titel
el: χωρίς τίτλο
es: sin título
es_419: sin título
es_us: sin título
et: pealkirjata
eu: izenbururik gabe
fa: بدون عنوان
fi: ei otsikkoa
fil: walang pamagat
fr: sans titre
fr_ca: sans titre
ga: gan teideal
gl: sen título
he: ללא כותרת
hi: कोई शीर्षक नहीं
hr: bez naslova
hu: cím nélkül
hy: առանց վերնագրի
id: tanpa judul
is: ekkert titill
it: senza titolo
ja: タイトルなし
ka: სათაურის გარეშე
kk: тақырыпсыз
ko: 제목 없음
lt: be pavadinimo
lv: bez nosaukuma
mk: без наслов
mn: гарчиггүй
ms: tanpa tajuk
nb: ingen tittel
nl: geen titel
pl: bez tytułu
pt_br: sem título
pt_pt: sem título
ro: fără titlu
ru: без названия
sk: bez názvu
sl: brez naslova
sq: pa titull
sr: без наслова
sr_latn: bez naslova
sv: ingen titel
sw: hakuna kichwa cha habari
ta: தலைப்பு இல்லை
te: శీర్షిక లేదు
th: ไม่มีชื่อเรื่อง
tr: başlıksız
uk: без назви
ur: بغیر عنوان
uz: sarlavsiz
vi: không có tiêu đề
zh_hans: 无标题
zh_hk: 無標題

source: None
af: Geen
ar: لا شيء
be: Няма
bg: Няма
bn: কোনোটিই নয়
ca: Cap
cs: Žádné
cy: Dim
da: Ingen
de: Keines
el: Κανένα
es: Ninguno
es_419: Ninguno
es_us: Ninguno
et: Mitte ühtegi
eu: Bat ere ez
fa: هیچ کدام
fi: Ei mitään
fil: wala
fr: Aucun
fr_ca: Aucune
ga: Ceann ar bith
gl: Ningún
he: ללא
hi: कोई नहीं
hr: Ništa
hu: Nincs
hy: Ոչ մի
id: Tidak ada
is: Engin
it: Nessuno
ja: なし
ka: არცერთი
kk: Жоқ
ko: 없음
lt: Nėra
lv: Nav
mk: Нема
mn: Байхгүй
ms: Tiada
nb: Ingen
nl: Geen
pl: Brak
pt_br: Nenhum
pt_pt: Nenhum
ro: Niciunul
ru: Нет
sk: Žiadne
sl: Brez
sq: Asnjë
sr: Нема
sr_latn: Nema
sv: Ingen
sw: Hakuna
ta: இல்லை
te: ఏదీ లేదు
th: ไม่มี
tr: Yok
uk: Немає
ur: کوئی نہیں۔
uz: Yo‘q
vi: Không
zh_hans: 没有任何
zh_hk: 沒有任何
